7zip
alacritty
alsa-utils
ani-cli
ark
base
base-devel
bash-completion
bat
blueman
bluez
bluez-utils
brightnessctl
browserpass-firefox
bubblewrap
cava
chaotic-keyring
chaotic-mirrorlist
cliphist
discover
dolphin
downgrade
dunst
efibootmgr
efitools
emote
eza
fastfetch
ffmpegthumbs
firefox
flatpak
gamemode
gamescope
gestures
gimp
git
gnome-calculator
gnome-software
google-chrome
grimblast-git
grub
gst-plugin-pipewire
gvim
hyprland
hyprpicker
imagemagick
intel-ucode
jq
kde-cli-tools
kitty
kvantum
kvantum-qt5
libinput-gestures
libreoffice-still
linux
linux-firmware
linux-headers
lsd
mangohud
mcomix
nemo
neovim
network-manager-applet
networkmanager
ntfs-3g
nvidia-dkms
nwg-look
oh-my-zsh-git
os-prober
pacman-contrib
pamac
pamixer
parallel
pavucontrol
pavucontrol-qt
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
pokemon-colorscripts-git
polkit-gnome
pulseaudio-alsa
python-cryptography
python-opencv
python-pytesseract
qt5-graphicaleffects
qt5-imageformats
qt5-quickcontrols
qt5-quickcontrols2
qt5-wayland
qt5ct
qt6-virtualkeyboard
qt6ct
reflector
rofi-wayland
sbsigntools
sddm
slurp
sof-firmware
spicetify-cli
starship
steam
swappy
swww
telegram-desktop
tesseract
tesseract-data-ara
tesseract-data-eng
tmux
tree
udiskie
unzip
vesktop
video-trimmer
visual-studio-code-bin
vlc
waybar
webapp-manager
wireplumber
wlogout
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
yay
zed
zip
zoxide
zram-generator
zsh
zsh-completions
zsh-theme-powerlevel10k-git
